"MOUSEKEYS_MSG" = "Mustaster er slået fra. Du slår Mustaster til og fra ved at trykke fem gange på Alternativtasten.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Du ændrer indstillinger til Mustaster ved at åbne Universel adgang og derefter klikke på Mus & pegefelt.";
"MOUSEKEYS_INFO_MOUSE" = "Du ændrer indstillinger til Mustaster ved at åbne Universel adgang og derefter klikke på Mus.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Åbn Universel adgang";